export const articleContent = [
    {
        category: "Инфекционные заболевания",
        title: "Ангина",
        definition: "Ангина (angina pharyngis; синоним: острый тонзиллит, острый амигдалит) — это общее острое инфекционное заболевание, при котором воспалительные явления выражены главным образом в лимфаденоидной ткани глотки (чаще — миндалин).Острое воспаление лимфатического глоточного кольца, чаще небных миндалин, вызвано стрептококками, стафилококками или другими микроорганизмами. ",
        
        symptoms: [
    "Т 38-39°С, озноб, потливость", 
    "Слабость", 
    "Боль в горле при глотании", 
    "Головная боль", 
    "Боли в мышцах и суставах", 
    "Подчелюстные лимфоузлы увеличены, болезненные", 
    "В зеве разлитая гиперемия и инфильтрация мягкого неба и дужек", 
    "Миндалины увеличены, на их поверхности желто-белые фолликулы, одинаковые (1-3 мм), правильной формы, не выходящие за пределы свободной поверхности миндалин", 
    "Налет на миндалинах легко снимается шпателем, без повреждения эпителиального слоя", 
    "Дужки миндалин контурируются", 
    "Отека зева и подкожной клетчатки нет"
                ]
},

{
    category: "Пульмонология, эндокринология, терапия",
    title: "Коллапс",
    definition: "Коллапс — это остро развивающаяся сосудистая недостаточность, характеризующаяся падением сосудистого тонуса и уменьшением ОЦК; проявляется резким снижение артериального и венозного давления, признаками гипоксии головного мозга и угнетением жизненно важных функций организма.",
    
    symptoms: [
"Бледность кожных покровов", 
"Глаза западают", 
"Зрачки расширяются", 
"Холодный липкий пот", 
"Сильнейшая адинамия", 
"Дыхание поверхностное", 
"Пульс частый, нитевидный, иногда не определяется", 
"АД резко снижено, иногда не определяется", 
"Тоны сердца глухие"
            ]
}
]