export const categoryData = [
    {
        category: "Инфекционные заболевания",
        title: ["Ангина", "Бешенство", "Грипп"]
    },
    {
        category: "Кардиология",
        title: ["Брадиаритмия", "Стенокардия", "Тахикардия"]
    },
	{
        category: "Неврология",
        title: ["Гипертензия церебральная", "Инсульт неуточненный", "Инсульт ишемический"]
    },
	{
        category: "Пульмонология, эндокринология, терапия",
        title: ["Обморок", "Коллапс", "Крапивница острая"]
    },
	{
        category: "Реанимация, интенсивная терапия",
        title: ["Тепловой, солнечный удар", "Утопление", "Электротравма"]
    },
	{
        category: "Травмы",
        title: ["Ушибы", "Гипотермия", "Отморожения"]
    },
	{
        category: "Урология и нефрология",
        title: ["Почечная недостаточность", "Мочекаменная болезнь"]
    },
	{
        category: "Хирургия абдоминальная и сосудистая",
        title: ["Аппендицит острый", "Панкреатит острый", "Перитонит"]
    }
];