export const data = [
    {
      mkb_code: 'J20',
      sub_diagnoses: [
        {
          name: 'С явлениями бронхообструкции',
          medicine_help: [
           'Ипратропия бромид + фенотерол 2 мл через  небулайзер в разведении Натрия хлорида 0,9%-3 мл',
           'Будесонид через 5 мин после ингаляции бронхолитика добавить в небулайзер в дозе 0,5-1 мг'
          ],
          taktik: ' Актив в поликлинику. Вызов бригады СМП при отсутствии эффекта от терапии. В случае отказа от вызова бригады СМП актив в ОНМПВиДН',
          recomendation: ' Обильное питьё. Приём муколитических препаратов. Ингаляции - Ипратропия бромид + фенотерол 2 мл через небулайзер в разведении Натрия хлорида 0,9% - 3 мл. Антибиотикотерапия'
        },
        {
          name: 'Острый бронхит',
          medicine_help: 'Медицинской помощи нет',
          taktik: 'Актив в поликлинику. Вызов бригады СМП: - при лихорадке более 5 суток. В случае отказа от вызова бригады СМП актив в поликлинику',
          recomendation: ' Обильное питьё. Приём муколитических препаратов. Ингаляции эфирными маслами. Антибиотикотерапия'
        },
        {
          name: 'При температуре тела >38,5°С',
          medicine_help: 'Метамизол натрия 1000 мг в/мышечно',
          taktik: 'Актив в поликлинику. Вызов бригады СМП: - при лихорадке более 5 суток. В случае отказа от вызова бригады СМП актив в поликлинику',
          recomendation: 'Рекомендаций нет'
        },
      ]
    },
    {
      mkb_code: 'J44',
      sub_diagnoses: [
        {
          name: 'Хроническая обструктивная болезнь легких при бронхообструкции',
          medicine_help: [
            'Пульсоксиметрия', 
            'Ипратропия бромид + фенотерол 2 мл через небулайзер в разведении Натрия хлорида 0,9%-3 мл',
            'Будесонид через 5 мин после ингаляции бронхолитика добавить в небулайзер в дозе 0,5-1 мг'
          ],
          taktik: ' Актив в поликлинику. Вызов бригады СМП при отсутствии эффекта от терапии. В случае отказа от вызова бригады СМП актив в ОНМПВиДН',
          recomendation: 'Обильное питьё. Приём муколитических препаратов. Ингаляции - Ипратропия бромид + фенотерол 2 мл через небулайзер в разведении Натрия хлорида 0,9% - 3 мл'
        },
      ]
    }
]